"search_placeholder" = "بنووسە بۆ گەڕان…";
"clear_tooltip" = "پاککردنەوەی ئایتەمە دەستنەکراوەکان.\nهەڵبژێرە لەگەڵ ⇧ بۆ پاککردنەوەی هەموو.";
"clear_all_tooltip" = "پاککردنەوەی هەموو ئایتەمەکان.";
"about_tooltip" = "زیاتر بخوێنەرەوە دەربارەی ئەپلیکەیشنەکە.";
"quit_tooltip" = "چوونە دەرەوە لە ئەپلیکەیشنەکە.";
"clear" = "پاککردنەوە";
"clear_all" = "پاککردنەوەی هەموو";
"about" = "دەربارە";
"quit" = "چوونە دەرەوە";
"preferences" = "رێکخستنەکان…";
"clear_alert_message" = "دڵنیایت دەتەوێت مێژووەکە پاک بکەیتەوە؟";
"clear_alert_comment" = "ناتوانیت ئەم کردەوەیە بگەڕێنیتەوە.";
"clear_alert_cancel" = "هەڵوەشاندنەوە";
"clear_alert_confirm" = "پاککردنەوە";
